Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/befaringsrapport_stradalen_tverradalen_og_lakadalen_verdal_kommune_september_2019.html.tmx
Source language: nob
Languages: sme

source: I 2017 gjennomførte Verdal Kommune, med finansiering fra Sametinget, et formidlingsprosjekt om samisk historie.
sme: 2017:s čađahii Verdal suohkan, Sámedikki ruhtademiin, gaskkustanprošeavtta sámi historjjá birra.

source: Dette prosjektet tok utgangspunkt i området omkring Sul og Brenntjønnin.
sme: Dán prošeavtta vuolgga lei Sul ja Brenntjønnin guovlu.

source: Bakgrunnen for prosjektet var et ønske om å øke befolkningens forståelse for, og bevissthet omkring alle deler av Verdals historie.
sme: Prošeavtta duogáš lei sávaldat lasihit álbmoga ipmárdusa ja dihtomielalašvuođa olles Verdal historjái.

source: Arbeidet resulterte i en bok om samisk historie i Sulområdet, en kulturaften på Verdalsøra, samt formidlingstur til bosetningsområdet ved Brenntjønnin.
sme: Barggu boađusin lei girji sámi historjjá birra Sul-guovllus, kultureahket Verdalsøras, ja gaskkustanmátki Brenntjønnin ássanguvlui.

source: I 2018 ble et nytt prosjekt igangsatt, denne gangen med utgangspunkt i Vera.
sme: 2018:s álggahuvvui ođđa prošeakta, dán háve ges lei vuolgga Vera guovllus.

source: Målsetningene var de samme, men i et annet område av Verdalsfjella, og et annet reinbeitedistrikt.
sme: Mihtut ledje seamma, muhto eará guovllus Verdalváriin, ja eará boazoorohagas.

source: Det er mange kilder som forteller deler av den samiske historien i dette området, og mye av fokuset har vært på å samle inn og sammenfatte denne informasjonen.
sme: Leat olu gáldut mat muitalit osiid sámi historjjás dán guovllus, ja lea leamaš olu fokus dasa ahte čohkket dán historjjá.

source: I tillegg ble det denne gangen lagt opp til fysisk registreringsarbeid gjennom kulturminnebefaringer.
sme: Dasa lassin lei dán háve maid váldon mielde fysalaš registrerenbargu kulturmuitogeahčademiid bokte.

source: To korte turer til Strådalen og området sør for Veresvatnet ble gjennomført i 2018.
sme: Guokte oanehis mátkki Strådalenii ja guvlui lulábeal Veresvatnet čađahuvvoje 2018:s.

source: I 2019 ble det lagt opp til en lengre tur inne i Lakadalen, mellom Vera og Gaundalen.
sme: 2019:s lei guhkebuš mátki Lakadalenis, Vera ja Gaundalena gaskkas.

source: Målsetningen var å registrere så mange kulturminner som mulig, for å få en indikasjon på potensialet for funn i fjellområdene omkring Vera.
sme: Mihttu lei registreren nu máŋga kulturmuittu go vejolaš, vai oažžu indikašuvnna gávdnosiid potensiálas várreguovlluin Vera guovllus.

source: Resultatene kan så brukes som bakgrunn for videre undersøkelser.
sme: Bohtosat sáhttet geavahuvvot vuođđun viidáset guorahallamiidda.

source: Samtidig får man også flere konkrete kulturminner å benytte seg av i formidlingssammenheng.
sme: Seamás oažžu maid eanet konkrehta kulturmuittuid geavahit gaskkustanoktavuođas.
